{"1592025": {"kind": 5, "meisje": 8, "koffer": 1}, "1592047": {"vliegtuig": 11, "propellervliegtuig": 1, "vliegveld": 1, "propeller": 1}, "498024": {"closeup": 1, "bus": 7, "lijnbus": 1, "dubbeldekker": 5, "autobus": 1, "dubbeldekkerbus": 1}, "1592568": {"vakantieplek": 1, "zee": 2, "zwembad": 3, "duif": 1, "zeekust": 1, "meeuw": 2, "uitzicht": 2, "mens": 1, "kust": 1}, "61514": {"oversteekpunt": 1, "verkeersbord": 8, "stoplicht": 2, "bord": 1, "voetganger": 2, "goe": 1}, "498226": {"straat": 5, "straatbeeld": 1, "stad": 3, "mens": 2, "brug": 1, "stadsmensen": 1, "oversteekplaats": 1, "deel": 1}, "1159447": {"televisiescherm": 2, "woonkamer": 2, "televisieprogramma": 1, "nieuws": 2, "tv": 4, "meneer": 1, "huiskamer": 1, "deel": 1, "televisie": 1}, "713450": {"groep": 1, "mens": 6, "frisbee": 1, "gezelschap": 1, "park": 1, "vriendengroep": 1, "bank": 1, "persoon": 1}, "1592874": {"auto": 2, "bord": 2, "verkeerssituatie": 1, "stoplicht": 2, "verkeerslicht": 1, "weg": 1, "straatnaam": 1, "afslag": 1, "kruispunt": 1, "straatnaambord": 1, "lantaarnpaal": 1}, "1159648": {"huis": 1, "gebouw": 5, "raam": 1, "voorgevel": 1, "straat": 2, "gevel": 1, "snuisterijenwinkel": 1, "soort": 1, "souvenirwinkel": 1, "pek": 1, "winkelstraat": 1}, "1592807": {"dubbeldekkerbuss": 1, "stadsbus": 1, "dubbeldekker": 3, "bus": 6, "verkeerssituatie": 1, "dubbeldekkerbus": 1}, "713749": {"mens": 2, "man": 11, "viertal": 1, "groep": 1}, "150496": {"persoon": 1, "mens": 5, "man": 6, "huiskamer": 1, "jongen": 2, "drietal": 1}, "1160247": {"groep": 3, "menigte": 3, "mens": 4, "heleboel": 1, "gobed": 1, "hekk": 1, "aanmoediging": 1, "hoop": 1}, "497926": {"jongetje": 9, "jongen": 2, "kind": 4, "meisje": 1}, "285959": {"bureau": 10, "mok": 1, "super": 1, "rommel": 1, "studiedesk": 1}, "1592619": {"bestuurspositie": 1, "kruispunt": 2, "auto": 4, "kruising": 1, "dashboard": 1, "autoweg": 1, "uitzicht": 1, "zicht": 1, "weg": 2, "binnenkant": 1, "stoplicht": 1}, "285807": {"vrouw": 11, "mevrouw": 1, "meisje": 2}, "1159482": {"stuk": 2, "rest": 3, "aanrecht": 4, "bord": 1, "keuken": 4, "close-up": 1, "aanrechtblad": 1}, "498372": {"keukenblok": 1, "keuken": 12, "waterkoker": 1, "bar": 1}, "150290": {"skigebied": 2, "groep": 5, "vriend": 2, "wintersport": 1, "mens": 6}, "1159762": {"harley": 3, "harley-davidson": 5, "motor": 3, "brui": 1, "motorfiets": 1, "scooter": 1, "bromfiets": 1, "voertuig": 1}, "107955": {"vrouw": 10, "vriendin": 1, "persoon": 1, "meid": 1, "dame": 2}, "285896": {"tafel": 3, "eetkamer": 1, "eettafel": 2, "keuken": 9, "woonkeuek": 1}, "1593063": {"brandweer": 6, "vrachtwagen": 1, "brandweerwagen": 2, "voertagen": 1, "oefening": 1, "auto": 1, "truck": 1, "plek": 1, "verzameling": 1, "pionn": 1}, "150432": {"sneeuwbui": 1, "verkeerssituatie": 2, "stad": 2, "bus": 1, "straat": 1, "auto": 3, "dag": 2, "weg": 1, "straatweg": 1}, "1159973": {"mens": 10, "soort": 1, "groep": 1, "ruimte": 1, "bar": 1}, "61537": {"stoplicht": 10, "verkeerslicht": 2, "vogel": 1, "rij": 1, "kleur": 1, "verkeerspaal": 1}, "713765": {"auto": 2, "treinspoor": 1, "spoor": 2, "spoorwegovergang": 2, "verkeerssituatie": 1, "spoorweg": 2, "kruispunt": 1, "trein": 1, "bus": 1}, "1159575": {"vrouw": 9, "ber": 1, "meisje": 1, "babybeert": 1, "riviertje": 1, "dierenartspraktijk-achtig-iets": 1, "ruimte": 1}, "713028": {"vrouw": 8, "stadsetting": 1, "mevrouw": 3, "soort": 1, "verkoopster": 1, "man": 1}, "1593047": {"politieman": 7, "man": 1, "politie": 6}, "285610": {"man": 15, "huiskamer": 1}, "713779": {"huiskamer": 2, "woonkamer": 10, "kamer": 1, "hotelkamer": 1, "woongedeelte": 1}, "1592083": {"pizza": 7, "man": 1, "pizzeria": 1, "bord": 1, "restaurant": 1, "keuken": 2, "steenhaard": 1, "pizza-oven": 1}, "1593058": {"bus": 11, "weg": 1, "straat": 1, "ba": 1, "stadsbus": 1, "vooraanzicht": 1}, "498286": {"stad": 1, "avond": 2, "stoplicht": 1, "straat": 3, "auto": 5, "kruising": 1, "straatbeeld": 1, "glazen": 1}, "713392": {"dubbeldekker": 3, "kruispunt": 1, "toeristenbus": 1, "apple": 3, "tourbus": 2, "bus": 1, "gebouw": 1, "viaduct": 1, "bo": 1, "groep": 1, "mexx-door": 1}, "1159775": {"tafel": 2, "restauran": 1, "groep": 6, "familie": 4, "restaurant": 1, "ruimte": 1}, "713024": {"auto": 4, "verkeerslicht": 1, "verkeersstoplichten": 1, "weg": 1, "stoplicht": 1, "lucht": 1, "kruispunt": 2, "verkeerssituatie": 2, "stad": 1}, "150296": {"man": 7, "afloop": 1, "eettafel": 1, "tafel": 4, "persoon": 1, "groep": 1, "mens": 1}, "713679": {"bed": 5, "kamer": 2, "soort": 2, "kantoor": 1, "kleedkam": 1, "opstelling": 1, "opnamestudio": 1, "huiskamer": 1, "ruimte": 1, "hoek": 1}, "1159829": {"klokkentour": 1, "uitzicht": 1, "big": 8, "bus": 1, "verkeer": 1, "viertal": 1, "straatbeeld": 1, "straat": 1, "kerktoren": 1}, "1592693": {"auto": 6, "achterlicht": 1, "snelweg": 1, "soort": 1, "stoplicht": 2, "sluitertijd": 1, "licht": 1, "autoweg": 1, "weg": 1, "nacht": 1}, "1160171": {"man": 12, "strand": 2, "ligstoel": 1, "jongen": 1}, "1592027": {"bus": 5, "dubbeldekker": 6, "bushalte": 1, "straat": 1, "engeland": 1, "dubbelganger": 1, "tweetal": 1}, "1159325": {"bureau": 13, "crt": 1, "donderdag": 1}, "1592921": {"mens": 3, "haven": 2, "groep": 5, "water": 1, "rivier": 1, "pier": 1, "heleboel": 1, "olifant": 1, "evenement": 1}, "713742": {"bus": 9, "touringcar": 2, "lijnbus": 1, "ov": 1, "verkeer": 1, "weg": 2}, "1592133": {"woonkamer": 10, "woonkap": 1, "bank": 1, "kamer": 1, "stel": 1}, "1592038": {"bureau": 10, "laptop": 1, "computer": 1, "kamer": 1, "bureausetting": 1, "kamertje": 1}, "285905": {"man": 10, "jongen": 3, "fanta": 1}, "713371": {"waterleiding": 1, "brandbluspaal": 1, "brandweerpomp": 1, "waterpunt": 1, "straat": 1, "aansluitpunt": 1, "punt": 1, "water": 1, "brandkraan": 3, "paal": 1, "ding": 1}, "1592727": {"man": 7, "keuken": 4, "tafel": 3, "meneer": 1, "jongen": 1}, "1592804": {"autoweg": 2, "auto": 5, "rote": 1, "kruispunt": 2, "straat": 1, "afslag": 1, "splitsing": 1, "tweebaansweg": 1, "tweesprong": 1, "snelweg": 1}, "285946": {"bananenkraam": 1, "fruitkraam": 2, "marktkraam": 1, "winkel": 2, "fruitwinkel": 2, "restauran": 1, "fruitkraampje": 1, "markt": 2, "kraampje": 1, "man": 2}, "1593035": {"bulldog": 1, "optocht": 3, "soort": 2, "bloem": 1, "hond": 4, "parade": 3, "evenement": 1}, "1160093": {"journalist": 2, "filmset": 1, "presentatrice": 1, "vrouw": 6, "nieuwslezere": 1, "nieuwsopname": 1, "cameraman": 1, "verslaggeefster": 1, "situatie": 1}, "1592189": {"strijkplank": 6, "keuken": 7, "sorry": 1}, "713807": {"gezin": 1, "restaurantsetting": 1, "familie": 2, "groep": 3, "gezelschap": 2, "familiediner": 1, "mens": 1, "restaurant": 1, "tafel": 1, "eettafel": 1, "eten": 1}, "1159329": {"straa": 1, "mens": 1, "paard": 1, "s": 1, "ezel": 2, "straat": 6, "kar": 1, "stadsdeel": 1, "land": 1}, "713211": {"fles": 1, "menukaart": 2, "toonbank": 2, "menubord": 1, "bar": 3, "bord": 1, "restaurant": 1, "menu": 2, "binnenkant": 1, "winkel": 1, "eethuis": 1}, "285993": {"plein": 1, "kerktoren": 2, "stad": 4, "grasveld": 1, "toren": 4, "achtergrond": 1, "plek": 1, "heuvellandschap": 1}, "1159784": {"keuken": 16}, "285715": {"man": 1, "raam": 4, "beer": 1, "teddybeer": 2, "beert": 2, "autoraam": 2, "binnenkant": 1, "knuffelbeer": 1, "knuffeldier": 1}, "1159425": {"big": 4, "klokkentoren": 2, "lon": 1, "londen": 1, "auto": 1, "verkeerssituatie": 1, "kerk": 1, "straat": 3}, "713652": {"groep": 7, "mens": 2, "gezelschap": 1, "skivakantie": 1, "vriend": 1, "hoop": 1, "skiploeg": 1}, "713330": {"tafel": 1, "computer": 2, "bureau": 8, "laptop": 1, "computerdesk": 1}, "1159768": {"auto": 7, "timer": 1, "oldtimer": 3, "grasveld": 2, "school": 1}, "1593241": {"man": 12, "fruitverkoper": 1, "jongen": 3}, "713003": {"man": 9, "tennis": 2, "heer": 1, "tennisveld": 1, "mens": 1, "tennisspeler": 1}, "498258": {"vrachtauto": 3, "truck": 1, "vrachtwagen": 6, "mercedes": 3, "mercede": 1}, "285933": {"bord": 7, "salade": 2, "maaltijd": 1, "gerecht": 2, "soort": 1, "ontbijt": 1}, "713274": {"groep": 9, "vriendengroep": 1, "mens": 2, "skivakantie": 1, "skigebied": 1, "wintersport": 1}, "713888": {"achtertuin": 1, "tuin": 9, "buitenplaats": 1, "zon": 1, "binnentuin": 1, "iemands": 1}, "1592397": {"man": 7, "mens": 3, "echtpaar": 2, "taart": 2, "persoon": 1, "stel": 1}, "713017": {"jongeman": 1, "draaimool": 2, "man": 1, "mens": 8, "vrouw": 1, "kermis": 1, "carrousel": 1}, "713790": {"verkeerswijzer": 1, "straat": 5, "winkelstraat": 3, "hoek": 1, "footlocker": 1, "kruispunt": 4, "stoplicht": 1}, "1160155": {"omgeving": 1, "speedboot": 1, "truck": 2, "oprijlaan": 1, "auto": 3, "quad": 1, "landschap": 2, "pick-up": 3, "uitzicht": 1}, "1592193": {"keuken": 12, "keukenblok": 1, "binnenkant": 1, "frab": 1}, "1159293": {"huis": 1, "ruimte": 2, "kamer": 6, "man": 2, "paleis": 1, "binnenkant": 1, "woonkamer": 1, "soort": 1, "soldaat": 1}, "1159967": {"keuken": 4, "vrouw": 6, "mens": 4}, "1592890": {"persoon": 1, "olifant": 5, "man": 6, "mevrouw": 1, "meneer": 1, "landschap": 1}, "1591932": {"stoplicht": 3, "kruispunt": 1, "verkeerssituatie": 1, "straat": 6, "avond": 1, "nacht": 1, "stad": 1}, "1160180": {"stoplicht": 2, "auto": 1, "bestelbus": 1, "bus": 4, "straat": 4, "stadsdeel": 1, "straatbeeld": 1, "weg": 1}, "285994": {"schaal": 1, "bord": 9, "avondmaaltijd": 1, "paprika": 3, "avond": 1, "maaltijd": 1}, "107909": {"toet": 3, "pot": 1, "toe": 1, "bord": 3, "tafel": 2, "<unk>": 1, "restaurant": 2, "hamburger": 1, "weckpot": 1}, "107964": {"tennismaat": 1, "man": 11, "heer": 1, "persoon": 1, "tennisser": 1}, "713760": {"vrouw": 1, "tram": 5, "stad": 1, "metro": 1, "bus": 1, "verkeerssituatie": 2, "kruispunt": 2}, "498326": {"bus": 11, "stadsbus": 1, "bu": 1, "verkeerssituatie": 1}, "150458": {"meneer": 2, "voortuin": 1, "vader": 3, "man": 9}, "1159675": {"vlieger": 2, "mens": 5, "man": 3, "vrouw": 1, "groep": 1, "thaise": 1, "evenement": 1, "optocht": 1}, "498405": {"motorrijder": 2, "auto": 3, "man": 2, "weg": 1, "straat": 1, "vijftal": 1, "stoplicht": 2, "autoweg": 1, "motor": 1, "verkeer": 1, "straatbeeld": 1}, "498153": {"bieb": 1, "bibliotheek": 10, "ruimte": 1, "werkplekk": 1, "soort": 1, "ingang": 1}, "1592581": {"confetti": 1, "binnenkant": 1, "kamer": 5, "woonkamer": 4, "huiskamer": 1, "lamp": 1, "kast": 1, "ruimte": 2}, "498170": {"deel": 1, "keuken": 8, "doorkijk": 1, "huiskamer": 1, "buitenkant": 1, "inloop": 1, "afscheiding": 1, "kamer": 1, "keukent": 1}, "1159365": {"stad": 3, "straat": 3, "verkeer": 1, "verkeerssituatie": 2, "richtingverkeer": 1, "weg": 2, "bus": 2}, "713228": {"man": 13}, "1592971": {"keuken": 11, "aanrecht": 2, "deel": 1, "keukengereedschap": 1, "keukenblad": 1}, "285751": {"bureau": 12, "werkstation": 2, "werkplek": 1, "laptop": 1}, "1591994": {"stadsbus": 1, "straat": 2, "bus": 9, "lijnbus": 1, "aanzicht": 1, "vervoer": 1, "tourbus": 1}, "1160049": {"strand": 13, "strandbeeld": 1, "goedemorgen": 1}, "713418": {"stad": 3, "straat": 5, "stadcentrum": 1, "auto": 1, "verkeer": 1, "kruispunt": 1, "verkeerssituatie": 1}, "1592150": {"fiets": 13, "sportfiets": 1, "mannenfiets": 1, "racefiets": 1}, "61513": {"man": 10, "paard": 3, "mens": 1}, "1159397": {"stuk": 1, "straat": 3, "stoplicht": 3, "stadsetting": 1, "viaduct": 1, "weg": 3, "straatbeeld": 1, "deel": 1, "hotel": 1}, "713666": {"bus": 12, "plein": 1, "touringbus": 1, "ouderbes": 1, "oldtimer": 1}, "1592303": {"werkplek": 3, "bureau": 10, "ruimte": 1, "apple": 2}, "713920": {"meisje": 6, "vrouw": 6, "chocolade": 1, "mevrouw": 1}, "1160204": {"ski\u00ebn": 1, "skigebied": 5, "skipiste": 3, "berglandschap": 1, "winterlandschap": 1, "berg": 2, "piste": 1, "ski\u00ebr": 1}, "1593146": {"jongen": 10, "skateboard": 1, "skateboarder": 1, "man": 1, "skater": 1}, "1592254": {"familie": 1, "deel": 1, "mens": 2, "vriend": 1, "vriendengroep": 2, "stel": 1, "groep": 4, "beetje": 1, "kamer": 1, "bank": 1}, "1592567": {"winkelstraat": 3, "harley-davidson": 8, "straat": 1, "motor": 1, "winkel": 1, "stadsdeel": 1}, "497974": {"bus": 11, "vrachtwagen": 1, "voertuig": 1, "soort": 1}, "1159572": {"stoplicht": 2, "dag": 1, "soort": 1, "kruispunt": 1, "splitsing": 1, "verkeerssituatie": 2, "weg": 2, "deel": 1, "busbaan": 2, "verkeer": 1}, "712977": {"woonkamer": 6, "kamer": 4, "huiskamer": 1, "studentenhuis": 1}, "1592656": {"bus": 11, "tourbus": 1, "touringcar": 2, "weg": 1}, "285949": {"kerk": 8, "stad": 4, "plein": 1, "gebouw": 1, "overzicht": 1}, "1159470": {"kind": 1, "meisje": 7, "vrouw": 6, "mens": 1, "ruimte": 1}, "1160168": {"treinstation": 2, "trein": 8, "deel": 1, "treinrail": 1, "brug": 1, "metro": 1, "treinspoor": 1}, "1592362": {"mevrouw": 4, "vrouw": 10, "meisje": 1}, "1593041": {"koelkast": 10, "koeling": 1, "koelkest": 1, "ijskast": 1, "alcohol": 1}, "713788": {"straa": 1, "auto": 3, "verkeer": 1, "verkeerssituatie": 2, "straat": 4, "<unk>": 1, "spitsuur": 1, "weg": 1}, "498339": {"gezelschap": 3, "persoon": 1, "mens": 3, "groep": 4, "familie": 1, "man": 1}, "1593112": {"auto": 2, "autoweg": 3, "weg": 4, "straat": 6, "doorsnee": 1}, "713769": {"bord": 3, "ontbijt": 3, "engels": 1, "tafel": 4, "wors": 1, "ontbij": 1, "maaltijd": 1}, "713653": {"lego": 6, "tourbuss": 1, "situatie": 1, "bus": 3, "animatie": 1, "dubbeldekker": 1, "motorstunt": 1, "parkeerplaats": 2}, "1160158": {"tafel": 3, "mens": 3, "groep": 5, "feest": 3, "diner": 1, "eten": 1}, "1591781": {"kaars": 3, "kaar": 2, "tafel": 2, "altaar": 2, "hoeveelheid": 1, "hoop": 1, "soort": 2, "schilderij": 1}, "1592233": {"truck": 1, "schip": 1, "daf": 1, "vrachtauto": 1, "transportbus": 1, "vrachtwagen": 8, "speedboot": 1}, "1592836": {"bestek": 1, "tafel": 6, "servies": 3, "soort": 1, "zilver": 1, "serviesgoed": 1, "diner": 1}, "713174": {"vrouw": 10, "mevrouw": 1, "meisje": 2}, "1592817": {"bureau": 7, "opgeruimen": 1, "werkplek": 3, "beeldscherm": 1, "computer": 1, "laptop": 1, "bureaublad": 2}, "1592372": {"garage": 4, "motor": 6, "scooter": 1, "bmw": 1, "motorfiets": 1, "auto": 1}, "1159541": {"kat": 11, "hond": 1, "mand": 1, "werkplek": 1, "bureau": 1, "bus": 1}, "713142": {"bos": 1, "vaas": 7, "voorgrond": 1, "vensterbank": 1, "raam": 1, "vitrine": 1, "keukenraam": 1, "kozijn": 1, "bloem": 1}, "1159855": {"groep": 3, "mens": 3, "gezin": 1, "persoon": 1, "stel": 1, "familie": 1, "woonkamer": 3, "tv": 1, "kamer": 1}, "713512": {"straat": 11, "weg": 2, "dag": 1, "stadsdeel": 1}, "1160227": {"woon": 1, "kamer": 6, "woonkamer": 3, "televisieprogramma": 1, "tv": 2, "soort": 1, "gedeelte": 1}, "498221": {"rivier": 3, "paddle": 1, "man": 5, "meneer": 1, "surfboard": 1, "gebouw": 1, "water": 1, "kanaal": 1, "persoon": 1}, "498261": {"drietal": 1, "vrouw": 15}, "107930": {"bureau": 1, "fitness": 1, "huiskamer": 1, "springding": 1, "atletiek": 1, "balk": 1, "hoek": 1, "tafel": 2, "plek": 1, "turnattribuut": 1, "restaurant": 1, "bank": 1, "turnobject": 1}, "285670": {"tourbuss": 2, "bus": 8, "voersbus": 1, "totaal": 1, "touringbuss": 1, "lading": 1, "tweetal": 1, "lijnbus": 1}, "1159592": {"tafel": 13, "ontbijttafel": 1, "eettafel": 2}, "713089": {"meisje": 16}, "1159991": {"straat": 10, "weg": 2, "oord": 1, "omgeving": 1, "nacht": 1, "t": 1}, "1591909": {"duif": 7, "kruispunt": 1, "verkeerssituatie": 1, "vogel": 2, "driesprong": 1, "straat": 2}, "1160140": {"straat": 6, "verkeerssituatie": 1, "dag": 2, "dorp": 1, "richtingverkeer": 1, "auto": 1, "bus": 1, "mens": 1}, "1591859": {"koelkast": 1, "keuken": 13, "deel": 1}, "61574": {"jongetje": 6, "jongen": 7, "eum": 1, "kind": 1}, "498388": {"reclamebord": 6, "eum": 1, "billboard": 1, "apple": 2, "uithangbord": 1, "reclame": 2, "ipod": 1, "stad": 1}, "713689": {"keuken": 9, "binnenkant": 1, "kamer": 2, "gedeelte": 1, "huis": 1, "keukenblad": 1, "studentenkamer": 1}, "713075": {"super": 1, "bureaudesk": 1, "bureau": 8, "computer": 2, "ro": 1}, "1159318": {"man": 7, "tafel": 1, "mens": 2, "gezelschap": 4}, "1592378": {"restaurant": 2, "man": 3, "terras": 9, "haven": 1, "soort": 1}, "498058": {"treinstel": 1, "spoorweg": 2, "treinstation": 3, "rood": 1, "spoorwegovergang": 4, "remise": 1, "trein": 4}, "1160167": {"oversteekplaats": 2, "stad": 2, "oversteekpunt": 1, "stoplicht": 2, "straatbeeld": 1, "bestelbusje": 1, "straat": 3, "stadsdeel": 1, "voetganger": 1, "kruispunt": 1}, "1592044": {"kapper": 1, "kamer": 1, "woonkamer": 3, "huiskamer": 1, "vrouw": 3, "mevrouw": 1, "make-up": 1, "deel": 1, "vij": 1, "stoel": 1, "kapst": 1}, "1593006": {"skipiste": 3, "skiberg": 1, "wintervlakt": 1, "skigebied": 5, "schans": 1, "gebied": 1, "ski\u00ebn": 1, "ski\u00ebr": 1, "berglandschap": 1}, "1592620": {"man": 14, "mener": 1}, "713796": {"bureau": 12, "laptop": 1, "werkstation": 1, "kantoor": 1, "werkplek": 1}, "1160019": {"man": 2, "jongetje": 7, "mens": 1, "stel": 1, "meneer": 1, "opa": 2, "jongen": 1, "kind": 1}, "1592351": {"kamer": 2, "s": 1, "woonkamer": 2, "ruimte": 2, "studentenkamer": 1, "kamertje": 1, "tv": 1, "slaapkamer": 3, "deel": 1}, "1159515": {"brand": 1, "woonkamer": 3, "mevrouw": 2, "vrouw": 7, "kamer": 2, "huis": 1}, "713780": {"meisje": 6, "mevrouw": 1, "persoon": 1, "vrouw": 8}, "107933": {"mens": 4, "man": 3, "stel": 1, "stelle": 1, "jongen": 3, "mei": 1, "koppel": 1}, "285992": {"verjaardagstaart": 2, "slaapkamer": 1, "kinderfeest": 2, "verjaardag": 2, "gezelschap": 1, "meisje": 1, "taart": 1, "feest": 1, "kinderfees": 2, "verjaardagsfees": 1}, "1159427": {"dubbeldekker": 3, "straat": 1, "piccalilly": 1, "bus": 7, "dubbeldekkerbus": 1, "stadsbus": 1}, "1592747": {"vrouw": 10, "mevrouw": 1, "meisje": 3, "vouw": 1}, "1592314": {"kind": 2, "meisje": 5, "mens": 3, "huiskamer": 2, "familie": 1, "meid": 1, "meiden": 2}, "1593084": {"uitzicht": 3, "wintersport": 1, "wintersportgebied": 2, "skipiste": 3, "plek": 1, "groep": 1, "hoop": 1, "mens": 1, "skigebied": 2, "top": 1}, "1592352": {"groep": 3, "hoop": 1, "kudde": 6, "heleboel": 2, "natuurlandschap": 1, "schaap": 2}, "1159463": {"man": 12, "persoon": 1, "meneer": 1}, "285684": {"felicitatie": 1, "man": 7, "stel": 1, "echtpaar": 3, "persoon": 1, "vijftiger": 1, "mens": 2}, "1593056": {"vrouw": 10, "mens": 1, "dame": 3}, "150384": {"park": 5, "politieagent": 4, "paard": 3, "grasveld": 2, "man": 1, "agent": 1}, "713285": {"overzicht": 1, "macbook": 1, "bureau": 8, "hoek": 1, "computer": 2, "computerscherum": 1, "soort": 1}, "1592298": {"oversteekplaats": 3, "mens": 4, "kruispunt": 1, "groep": 6, "voetgangersoversteekplaats": 1, "heleboel": 1}, "713593": {"jongen": 5, "kind": 6, "hond": 1, "jongetje": 1, "wachtkamer": 1}, "713381": {"plek": 1, "groep": 2, "mens": 1, "paleis": 1, "gebouw": 3, "tempel": 4, "chinees": 1, "monument": 1, "hoeveelheid": 1}, "1592499": {"brug": 5, "viaduct": 1, "trein": 6, "kanaal": 1, "sneltrein": 2}, "1159956": {"st": 1, "haven": 6, "resort": 1, "aanmeerplek": 1, "boot": 1, "oord": 1, "appartement": 1, "jachthaven": 2, "algarve": 1, "water": 1}, "1592168": {"sportwedstrijd": 2, "evenement": 3, "event": 1, "bus": 2, "aanduiding": 1, "race": 1, "soort": 1, "finish": 1, "wielrenner": 1, "start": 1}, "107906": {"auto": 1, "bus": 5, "metrotruck": 1, "man": 2, "vervoersbus": 1, "soort": 1, "voertuig": 2, "vrachtwagent": 1}, "1592530": {"kind": 2, "meisje": 8, "mens": 2, "familie": 1, "moeder": 1}, "1591858": {"vliegtuig": 5, "vliegveld": 10, "jet": 1}, "498280": {"voorkant": 1, "vliegveld": 8, "auto": 1, "airport": 2, "luchthaven": 1, "straat": 1}, "1592367": {"woonkamer": 12, "huiskamer": 2, "deel": 1}, "150463": {"mens": 9, "groep": 4, "rij": 1, "tweetal": 1, "straat": 1}, "1592501": {"eetkamer": 1, "gezelschap": 1, "familie": 3, "mens": 3, "kind": 1, "gezin": 3, "gezinne": 2}, "713681": {"dubbeldekker": 4, "weg": 1, "bus": 6, "stadsbus": 2, "dubbeldekkerbus": 2}, "713135": {"brug": 4, "mens": 3, "gedeelte": 1, "uitzicht": 1, "viaduct": 1, "soort": 1, "verte": 1, "stad": 1, "water": 1, "achtergrond": 1}, "713829": {"tv": 7, "huiskamer": 1, "televisie": 3, "kamer": 1, "beeldscherm": 1, "tv-scherm": 1, "woonkamer": 2}, "150277": {"vliegveld": 4, "vliegtuig": 8, "uitzicht": 1, "luchthaven": 2, "vluchthaven": 1}, "150280": {"bootje": 1, "boo": 5, "boot": 3, "water": 1, "rot": 1, "vissersboo": 2, "stuk": 1, "rots": 1}, "1159609": {"zwijnen": 1, "picknick": 1, "tafel": 9, "deel": 1, "picknicktafel": 1, "etenswaren": 1, "lunch": 1}, "498281": {"bed": 2, "kat": 11, "koffer": 2}, "1159440": {"vrouw": 6, "markt": 6, "mens": 2}, "498032": {"berg": 2, "vliegtuig": 2, "mens": 5, "ski\u00ebr": 2, "wintersportgebied": 1, "skigebied": 1, "piste": 1, "skiberg": 1, "wintersport": 1}, "1592857": {"mens": 2, "man": 8, "persoon": 1, "chi": 1, "vrouw": 1, "meisje": 1}, "713640": {"mens": 4, "cr\u00eapepapi": 1, "papieren": 1, "scene": 1, "bejaardentehuis": 1, "groep": 4, "tafel": 2, "kamer": 1}, "498149": {"badkamer": 7, "wastafel": 2, "deel": 1, "wasbak": 3, "eum": 1, "wasbakk": 1}, "1592033": {"pizza": 8, "pizzeria": 1, "keuken": 1, "afhaalpizza": 1, "deel": 1, "fornuis": 1, "doos": 2}, "498025": {"verjaardagstaart": 3, "gezelschap": 1, "vrouw": 6, "verjaardagsfees": 1, "feest": 1, "drietal": 1, "mens": 1}, "1159508": {"slaapkamer": 9, "kamer": 3, "deel": 1, "hotelkamer": 1}, "498272": {"kind": 2, "meisje": 9, "v": 1, "mens": 1, "olifant": 2}, "1591977": {"bakkerij": 3, "vrouw": 6, "medewerkster": 1, "mevrouw": 1, "donut": 2, "meisje": 1}, "285948": {"mens": 7, "vrouw": 1, "jongen": 2, "pizza": 1, "drietal": 1, "persoon": 1, "non": 1}, "1592079": {"straat": 1, "verkeerssituatie": 1, "auto": 1, "stad": 1, "man": 1, "gebouw": 7, "postkantoor": 1, "kruispunt": 1}, "150273": {"man": 11, "sportman": 1, "honkballer": 1, "honkbalveld": 1}, "1591805": {"vrouw": 7, "<unk>": 1, "meisje": 3, "park": 1, "mevrouw": 2, "dame": 1}, "1592657": {"koppel": 1, "keuken": 1, "stel": 2, "man": 9, "stelle": 1}, "286001": {"keuken": 8, "bar": 1, "schilderij": 1, "ruimte": 2, "uitvoer": 1, "soort": 1, "achtergrond": 1}, "498092": {"vrouw": 12, "persoon": 1, "dame": 1, "mens": 1, "drietal": 1}, "1592934": {"strand": 5, "omgewaaide": 1, "wi": 1, "tent": 1, "vlieger": 3, "mens": 1, "kitesurf": 1, "kite": 1}, "498304": {"meisje": 7, "jongen": 3, "pony": 1, "jongetje": 3, "kind": 2}, "713707": {"mens": 3, "gras": 1, "grasveld": 2, "jongen": 3, "meisje": 2, "jongetje": 2, "kind": 1}, "498155": {"mens": 8, "stelletje": 1, "selfie": 2, "groep": 2, "restaurant": 1, "man": 1}, "1159379": {"man": 16}, "713513": {"hotelkamer": 8, "hotel": 2, "slaapkamer": 1, "bedd": 1, "kamer": 2, "bed": 1}, "1159497": {"pizza": 5, "man": 6, "mens": 1, "prie": 1, "tafel": 1, "jongen": 2}, "1592951": {"boot": 8, "vrachtschip": 4, "schip": 1, "vrachtwagen": 1, "vrachtboot": 1, "vrachtvervoer": 1}, "1592094": {"woonkamer": 1, "boekenkast": 6, "kast": 4, "huiskamer": 1, "deel": 1, "ruimte": 1}, "713770": {"man": 4, "mens": 1, "stel": 1, "oma": 1, "opa": 2, "echtpaar": 4, "koppel": 1}, "1159335": {"voetbalwedstrijd": 2, "keeper": 10, "voetbalveld": 2, "deel": 1}, "1159889": {"jongen": 1, "tennisspeler": 5, "tegenstander": 1, "tennisser": 4, "man": 2, "deel": 1, "tennis": 1}, "1159434": {"wedstrijd": 1, "vrouw": 3, "schaap": 6, "binnenkant": 1, "podium": 1, "wol": 1, "podiump": 1, "man": 1}, "1591920": {"ruimte": 1, "reistas": 1, "kamer": 6, "groep": 1, "koffer": 2, "tas": 1, "bed": 2, "hoeveelheid": 1, "slaapkamer": 1}, "497950": {"mens": 9, "vrouw": 3, "persoon": 1, "skipiste": 1}, "713936": {"kat": 5, "kamer": 2, "huiskamer": 2, "studeerkamer": 1, "woonkamer": 3, "ruimte": 1}, "1592251": {"treinstation": 7, "metrostation": 1, "trein": 4, "station": 2, "metro": 1}, "498253": {"man": 4, "vliegveld": 1, "trap": 2, "piloot": 2, "roltrap": 2, "mens": 2, "uitgang": 1, "ingang": 1}, "713786": {"mens": 4, "skipiste": 4, "omgeving": 1, "piste": 1, "gezelschap": 1, "kind": 2, "<unk>": 1}, "150474": {"skateboarder": 1, "jongen": 10, "man": 2, "event": 1}, "713519": {"keuken": 7, "man": 7, "kamer": 1, "binnenkant": 1}, "1591961": {"auto": 7, "pick-up": 5, "truck": 1, "straat": 1, "stadsomgeving": 1}, "1159904": {"bureau": 8, "mac": 1, "tafel": 1, "beeldschermen": 1, "beeldscherm": 1, "ruimte": 1, "computerscherum": 1, "macbook": 1}, "1592289": {"straat": 3, "vervoer": 1, "rotonde": 1, "bus": 4, "weg": 2, "dubbeldekker": 5}, "1159813": {"jongen": 5, "klaslokaal": 7, "mens": 1, "tafel": 1, "gebouw": 1}, "1159874": {"strand": 13, "haha": 1, "parasol": 1}, "1159897": {"meisje": 5, "koeien": 5, "monument": 1, "kind": 1, "kunstwerk": 1, "meeting": 1, "standbeeld": 1}, "713633": {"leerling": 2, "jonget": 1, "kind": 7, "klaslokaal": 1, "student": 2, "klas": 1}, "286034": {"hardloopwedstrijd": 2, "mens": 2, "sporter": 2, "vrouw": 2, "hardloopster": 1, "deelnemer": 1, "hardloper": 2, "vrijwilliger": 1, "banaan": 1, "sport": 1, "groep": 1}, "1592129": {"groep": 2, "toerist": 1, "mens": 3, "bus": 2, "vervoersmiddel": 1, "straat": 1, "dubbeldekker": 2, "tour": 1, "bovenkant": 1, "perspectief": 1, "touringcar": 1}, "713585": {"mens": 3, "restaurant": 1, "vrouw": 4, "setting": 1, "moeder": 2, "tafel": 1, "dame": 1, "meiden": 1, "meisje": 1}, "1593102": {"jongen": 9, "man": 4, "computer": 1, "persoon": 1, "slaapkamer": 1}, "150303": {"bank": 3, "meubelzaak": 4, "woonkamer": 2, "meubelwinkel": 1, "display": 1, "woonwinkel": 1, "zithoek": 1, "bankstel": 1}, "713146": {"overzicht": 1, "schoolbus": 5, "straat": 5, "weg": 3, "stadsdeel": 1}, "150374": {"touringcar": 1, "londen": 1, "tourbus": 2, "bus": 5, "stadsbus": 1, "dubbeldekker": 2, "sightseeing": 1, "sneeuw": 1}, "1159621": {"skigebied": 3, "piste": 1, "skilift": 1, "wintersportgebergte": 1, "skipiste": 3, "uitzicht": 1, "wintersportgebied": 1, "mens": 1, "skipisen": 1, "skiberg": 1, "afdaling": 1, "gebied": 1}, "713684": {"stadsbuss": 1, "bus": 9, "kruispunt": 2, "plein": 1, "tweetal": 1, "weg": 1, "stoet": 1}, "285859": {"hal": 2, "museum": 8, "museumsetting": 1, "bloempot": 1, "ruimte": 1, "gebouw": 1, "kunst": 1}, "1592350": {"bureau": 9, "kantoor": 1, "bureaut": 1, "werkplek": 2, "bureauplek": 1, "werkplaats": 1, "cubicle": 1}, "285851": {"tram": 8, "stadstramm": 1, "metro": 3, "trein": 1, "tramm": 1}, "1159860": {"groentekraam": 2, "fruitmarkt": 1, "fruitkraam": 2, "man": 1, "winkel": 2, "marktkraam": 2, "groente": 2, "fruitten": 1, "markt": 1, "kraampje": 1}, "713328": {"straat": 2, "locatie": 1, "strand": 1, "ingang": 1, "druk": 1, "plaats": 1, "pier": 3, "park": 1, "soort": 2, "fisherman": 1, "stadsdeel": 1}, "713858": {"nintendo": 1, "groep": 2, "mens": 4, "vergadering": 1, "gezelschap": 1, "ruimte": 1, "man": 3, "klaslokaal": 1}, "498151": {"kamer": 3, "woonkamer": 10, "televisiescherm": 1, "huiskamer": 2}, "498108": {"man": 6, "jongen": 6, "frisbee": 1, "persoon": 1}, "1160127": {"slaapkamer": 7, "kamer": 6, "ka": 1, "binnenkant": 1}, "498175": {"vrouw": 3, "kameel": 4, "kaneel": 1, "persoon": 3, "man": 2, "soort": 1}, "1159819": {"toerist": 1, "olifant": 6, "man": 5, "mens": 2}, "713112": {"jongeman": 1, "jongen": 2, "straat": 5, "jongetje": 2, "man": 4, "persoon": 1}, "286066": {"koppel": 1, "persoon": 2, "mens": 8, "man": 1, "jas": 1, "jongen": 1}, "713730": {"winkel": 6, "donut": 1, "bovenaanzicht": 1, "gebak": 1, "jongen": 1, "overzicht": 1, "meneer": 1, "kraam": 1, "man": 1, "vitrine": 1}, "1159408": {"mens": 9, "jongen": 1, "gezelschap": 3, "vriend": 1}, "1592137": {"mens": 7, "bank": 1, "parasols": 1, "hoop": 1, "publiek": 1, "vakantieganger": 1, "toerist": 1, "kleur": 1}, "498396": {"man": 8, "mens": 2, "tennisspeler": 3, "vader": 1, "heer": 1}, "1159777": {"vliegtuig": 11, "toestel": 1, "vliegveld": 4}, "1592519": {"kruispunt": 6, "paal": 1, "straat": 2, "verkeersbord": 1, "wegwijsbord": 1, "kruising": 1, "stuk": 1, "locatie": 1, "bord": 1, "straatnaam": 1}, "285686": {"meisje": 12, "vrouw": 2, "dame": 1}, "498398": {"vrouw": 8, "stier": 1, "koe": 2, "wedstrijd": 1, "meid": 1}, "285932": {"mens": 2, "tafel": 4, "restaurant": 1, "groep": 2, "diner": 1, "eten": 1, "gezelschap": 1, "wijn": 1, "fles": 1}, "1592394": {"bus": 5, "dubbeldekker": 3, "gepa": 1, "stadsdeel": 1, "stadsbus": 1, "dubbeldekkerbus": 2, "engels": 1, "coca-cola": 1}, "713403": {"jongen": 7, "tweetal": 1, "kamer": 1, "mens": 1, "groep": 3, "conferentie": 1, "beeldscherm": 1, "man": 1}, "1592241": {"rij": 4, "autoweg": 1, "weg": 2, "verkeersregelaar": 1, "file": 1, "mens": 1, "wegwerkzaamheid": 2, "auto": 3, "vrouw": 1}, "1592017": {"stopbord": 8, "weg": 1, "verkeerbord": 4, "verkeersborad": 1}, "713380": {"slagman": 2, "man": 2, "honkbal": 2, "honkbalspeler": 3, "baseballwedstrijd": 1, "match": 1, "honkbalwedstrijd": 2, "honkballer": 2}, "1592401": {"kat": 10, "huis": 1, "deel": 1, "badkuip": 1, "metaal": 1, "bad": 1}, "1591975": {"groep": 1, "mens": 3, "man": 1, "koffer": 1, "vliegveld": 3, "karret": 1, "luchthaven": 1, "familie": 1, "reiziger": 1, "plek": 1, "menigte": 1}, "1160152": {"jongen": 6, "man": 2, "vader": 1, "jongetje": 2, "kin": 1, "kind": 1, "huiskamer": 1, "gezin": 1, "gewii't": 1}, "1159870": {"meisje": 11, "vrouw": 5}, "285766": {"goederentrein": 2, "treinstation": 8, "trein": 3, "station": 2, "perron": 1}, "713718": {"stoep": 1, "voetpad": 1, "straat": 9, "winkelstraat": 3, "straatbeeld": 1, "voetgangerspad": 1}, "1159882": {"man": 4, "bibliotheek": 2, "jongen": 4, "meiden": 1, "meisje": 1, "jongeman": 1, "ruimte": 1, "student": 1}, "286058": {"mens": 2, "markt": 4, "land": 1, "vrouw": 4, "groente": 1, "kraampje": 1, "fruitverkoper": 1, "fruitkraam": 1, "banaan": 1}, "1159724": {"kraampje": 1, "vrouw": 7, "fruitkraam": 1, "straatmark": 1, "after": 1, "marktstalle": 1, "fruit": 2, "mevrouw": 1}, "1159353": {"laptop": 4, "punt": 1, "soort": 1, "tafel": 5, "dienblad": 1, "bureau": 1, "avondmaaltijd": 1}, "498039": {"man": 12, "jongen": 4}, "1159606": {"bureau": 6, "werkplek": 1, "computerscherem": 1, "computerscheram": 1, "beeldschermen": 1, "computer": 2, "computerscher": 1, "laptop": 1}, "1159446": {"weg": 5, "straat": 4, "brug": 2, "stad": 1, "bord": 1, "kruispunt": 1, "verkeersbord": 1, "autoweg": 1}, "1592201": {"tulband": 3, "keuken": 2, "aanrecht": 2, "soort": 1, "cake": 3, "taart": 3, "chocoladecake": 1, "magnetron": 1}, "1159847": {"stad": 2, "bus": 10, "stadsbus": 1, "londen": 1, "stadsdeel": 1}, "1160062": {"mens": 3, "man": 8, "groep": 1, "kantoor": 1, "ruimte": 1}, "1159749": {"groep": 2, "familie": 3, "gezelschap": 4, "mens": 2, "club": 1, "hoop": 1, "<unk>": 1}, "1592305": {"straat": 6, "verkeersregelaar": 1, "oversteekplaats": 1, "kruispunt": 2, "kruising": 1, "furniture": 1, "weg": 2, "straataanzichten": 1, "verkeersleider": 1}, "1591838": {"bureaudesk": 1, "co": 1, "bureau": 5, "computer": 4, "game": 1, "kamer": 1, "computerspel": 1}, "1591954": {"teddybeer": 2, "kraampje": 1, "markt": 2, "soort": 3, "rommelmarkt": 4, "spul": 2, "kinderwagen": 1}, "1592119": {"bus": 3, "verkeerssituatie": 1, "dubbeldekker": 3, "london": 1, "weg": 1, "straatbeeld": 1, "the": 1, "straat": 2, "bushalte": 1}, "1160189": {"badkamer": 10, "toilet": 1, "hotelkamer": 1, "handdoe": 1, "bak": 1}, "1592286": {"jongetje": 2, "jongen": 1, "tafel": 2, "soort": 1, "mens": 4, "familie": 2, "kind": 2}, "1159486": {"olifant": 1, "toerist": 5, "gezelschap": 1, "mens": 7}, "498111": {"gedeelte": 1, "oven": 7, "keuken": 4, "eum": 1, "deel": 1, "keukeneiland": 1}, "1159392": {"mens": 1, "groep": 6, "vrouw": 2, "etenstafel": 1, "soort": 1, "binnenkant": 1, "hoop": 1, "restaurant": 1, "dame": 1}, "1591876": {"soort": 2, "lunch": 1, "tosti": 2, "voorgrond": 1, "brood": 4, "sandwich": 2, "bord": 1, "clubsandwich": 1}, "713620": {"stoplicht": 3, "voetgangersoversteekplaats": 1, "mens": 1, "kruispunt": 4, "oversteekplaats": 3, "weg": 1, "voetganger": 1, "groep": 2}, "498079": {"man": 16}}