man,370
mens,238
vrouw,221
bus,174
straat,141
keuken,134
bureau,129
meisje,120
jongen,106
groep,105
woonkamer,77
tafel,73
auto,68
kamer,63
weg,47
kind,41
dubbeldekker,40
vliegtuig,37
stoplicht,37
kruispunt,37
kat,37
soort,35
jongetje,34
strand,34
vliegveld,31
bord,31
stad,31
trein,27
gezelschap,25
persoon,25
verkeerssituatie,23
ruimte,23
slaapkamer,23
huiskamer,22
deel,21
pizza,21
gebouw,20
mevrouw,20
familie,20
treinstation,20
skigebied,19
vrachtwagen,17
skipiste,17
badkamer,17
tv,15
olifant,15
computer,15
markt,15
brug,13
harley-davidson,13
restaurant,13
tram,13
fiets,13
big,12
winkel,12
bibliotheek,12
werkplek,12
boot,12
uitzicht,11
binnenkant,11
motor,11
hotelkamer,11
koelkast,11
verkeersbord,10
oversteekplaats,10
winkelstraat,10
stadsbus,10
autoweg,10
dame,10
bed,10
stel,10
laptop,10
keeper,10
straatbeeld,9
meneer,9
haven,9
stadsdeel,9
kerk,9
tennisspeler,9
tuin,9
echtpaar,9
terras,9
klaslokaal,9
duif,8
park,8
bank,8
hoop,8
aanrecht,8
pick-up,8
schaap,8
toerist,8
museum,8
stopbord,8
dubbeldekkerbus,7
politieman,7
apple,7
verkeer,7
paard,7
grasveld,7
vaas,7
oven,7
koffer,6
raam,6
bar,6
eettafel,6
brandweer,6
truck,6
plek,6
dag,6
rij,6
spoorwegovergang,6
politie,6
tourbus,6
water,6
evenement,6
touringcar,6
fruitkraam,6
hond,6
strijkplank,6
gezin,6
taart,6
metro,6
lego,6
reclamebord,6
kudde,6
boekenkast,6
huis,5
drietal,5
heleboel,5
stuk,5
vriend,5
tweetal,5
kraampje,5
<unk>,5
tennisser,5
vader,5
vlieger,5
kast,5
feest,5
verjaardagstaart,5
boo,5
koeien,5
schoolbus,5
lijnbus,4
voetganger,4
televisie,4
vriendengroep,4
verkeerslicht,4
menigte,4
kruising,4
wintersport,4
voertuig,4
spoorweg,4
avond,4
viaduct,4
kantoor,4
hoek,4
rivier,4
pier,4
optocht,4
plein,4
toren,4
teddybeer,4
oldtimer,4
vrachtauto,4
ontbijt,4
berg,4
piste,4
skiër,4
overzicht,4
beeldscherm,4
garage,4
gedeelte,4
eum,4
opa,4
koppel,4
meiden,4
wintersportgebied,4
politieagent,4
tempel,4
luchthaven,4
vrachtschip,4
station,4
meubelzaak,4
kameel,4
verkeerbord,4
rommelmarkt,4
brood,4
zwembad,3
televisiescherm,3
rest,3
harley,3
meid,3
vogel,3
kerktoren,3
nacht,3
brandkraan,3
marktkraam,3
parade,3
eten,3
achtergrond,3
londen,3
tennis,3
heer,3
mercedes,3
maaltijd,3
jongeman,3
omgeving,3
landschap,3
paprika,3
toet,3
ingang,3
werkstation,3
hotel,3
tourbuss,3
diner,3
kaars,3
hoeveelheid,3
servies,3
skiberg,3
moeder,3
wasbak,3
bakkerij,3
donut,3
honkballer,3
student,3
groente,3
honkbalspeler,3
tulband,3
cake,3
zee,2
meeuw,2
oversteekpunt,2
televisieprogramma,2
nieuws,2
frisbee,2
straatnaam,2
afslag,2
viertal,2
super,2
keukenblok,2
motorfiets,2
scooter,2
eetkamer,2
brandweerwagen,2
kleur,2
treinspoor,2
spoor,2
stadsetting,2
pizzeria,2
restauran,2
snelweg,2
bushalte,2
kamertje,2
punt,2
paal,2
splitsing,2
fruitwinkel,2
bloem,2
journalist,2
situatie,2
straa,2
s,2
ezel,2
land,2
fles,2
menukaart,2
toonbank,2
menu,2
beert,2
autoraam,2
klokkentoren,2
skivakantie,2
fruitverkoper,2
salade,2
gerecht,2
draaimool,2
speedboot,2
paleis,2
avondmaaltijd,2
motorrijder,2
richtingverkeer,2
keukenblad,2
vervoer,2
skiën,2
berglandschap,2
skateboarder,2
busbaan,2
engels,2
parkeerplaats,2
kaar,2
altaar,2
schilderij,2
schip,2
bureaublad,2
voorgrond,2
vitrine,2
kanaal,2
oord,2
reclame,2
studentenkamer,2
bureaudesk,2
gebied,2
stelle,2
kinderfeest,2
verjaardag,2
kinderfees,2
verjaardagsfees,2
macbook,2
computerscherum,2
voetgangersoversteekplaats,2
monument,2
sneltrein,2
jachthaven,2
sportwedstrijd,2
event,2
airport,2
gezinne,2
vissersboo,2
lunch,2
wastafel,2
doos,2
selfie,2
voetbalwedstrijd,2
voetbalveld,2
wedstrijd,2
trap,2
piloot,2
roltrap,2
beeldschermen,2
leerling,2
hardloopwedstrijd,2
sporter,2
hardloper,2
banaan,2
hal,2
groentekraam,2
locatie,2
koe,2
verkeersregelaar,2
wegwerkzaamheid,2
slagman,2
honkbal,2
honkbalwedstrijd,2
goederentrein,2
fruit,2
spul,2
tosti,2
sandwich,2
propellervliegtuig,1
propeller,1
closeup,1
autobus,1
vakantieplek,1
zeekust,1
kust,1
goe,1
stadsmensen,1
straatnaambord,1
lantaarnpaal,1
voorgevel,1
gevel,1
snuisterijenwinkel,1
souvenirwinkel,1
pek,1
dubbeldekkerbuss,1
gobed,1
hekk,1
aanmoediging,1
mok,1
rommel,1
studiedesk,1
bestuurspositie,1
dashboard,1
zicht,1
close-up,1
aanrechtblad,1
waterkoker,1
brui,1
bromfiets,1
vriendin,1
woonkeuek,1
voertagen,1
oefening,1
verzameling,1
pionn,1
sneeuwbui,1
straatweg,1
verkeerspaal,1
ber,1
babybeert,1
riviertje,1
dierenartspraktijk-achtig-iets,1
verkoopster,1
woongedeelte,1
steenhaard,1
pizza-oven,1
ba,1
vooraanzicht,1
glazen,1
toeristenbus,1
bo,1
mexx-door,1
verkeersstoplichten,1
lucht,1
afloop,1
kleedkam,1
opstelling,1
opnamestudio,1
klokkentour,1
achterlicht,1
sluitertijd,1
licht,1
ligstoel,1
engeland,1
dubbelganger,1
crt,1
donderdag,1
ov,1
woonkap,1
bureausetting,1
fanta,1
waterleiding,1
brandbluspaal,1
brandweerpomp,1
waterpunt,1
aansluitpunt,1
ding,1
rote,1
tweebaansweg,1
tweesprong,1
bananenkraam,1
fruitkraampje,1
bulldog,1
filmset,1
presentatrice,1
nieuwslezere,1
nieuwsopname,1
cameraman,1
verslaggeefster,1
sorry,1
restaurantsetting,1
familiediner,1
kar,1
menubord,1
eethuis,1
heuvellandschap,1
beer,1
knuffelbeer,1
knuffeldier,1
lon,1
skiploeg,1
computerdesk,1
timer,1
school,1
tennisveld,1
mercede,1
achtertuin,1
buitenplaats,1
zon,1
binnentuin,1
iemands,1
kermis,1
carrousel,1
verkeerswijzer,1
footlocker,1
oprijlaan,1
quad,1
frab,1
soldaat,1
bestelbus,1
schaal,1
pot,1
toe,1
hamburger,1
weckpot,1
tennismaat,1
bu,1
voortuin,1
thaise,1
vijftal,1
bieb,1
werkplekk,1
confetti,1
lamp,1
doorkijk,1
buitenkant,1
inloop,1
afscheiding,1
keukent,1
keukengereedschap,1
aanzicht,1
strandbeeld,1
goedemorgen,1
stadcentrum,1
sportfiets,1
mannenfiets,1
racefiets,1
touringbus,1
ouderbes,1
chocolade,1
winterlandschap,1
skateboard,1
skater,1
beetje,1
studentenhuis,1
treinrail,1
koeling,1
koelkest,1
ijskast,1
alcohol,1
spitsuur,1
doorsnee,1
wors,1
ontbij,1
animatie,1
motorstunt,1
daf,1
transportbus,1
bestek,1
zilver,1
serviesgoed,1
opgeruimen,1
bmw,1
mand,1
bos,1
vensterbank,1
keukenraam,1
kozijn,1
woon,1
paddle,1
surfboard,1
fitness,1
springding,1
atletiek,1
balk,1
turnattribuut,1
turnobject,1
voersbus,1
totaal,1
touringbuss,1
lading,1
ontbijttafel,1
t,1
driesprong,1
dorp,1
billboard,1
uithangbord,1
ipod,1
ro,1
treinstel,1
rood,1
remise,1
bestelbusje,1
kapper,1
make-up,1
vij,1
stoel,1
kapst,1
wintervlakt,1
schans,1
mener,1
brand,1
mei,1
piccalilly,1
vouw,1
top,1
natuurlandschap,1
felicitatie,1
vijftiger,1
agent,1
wachtkamer,1
chinees,1
st,1
resort,1
aanmeerplek,1
appartement,1
algarve,1
aanduiding,1
race,1
finish,1
wielrenner,1
start,1
metrotruck,1
vervoersbus,1
vrachtwagent,1
jet,1
voorkant,1
verte,1
tv-scherm,1
vluchthaven,1
bootje,1
rot,1
rots,1
zwijnen,1
picknick,1
picknicktafel,1
etenswaren,1
chi,1
crêpepapi,1
papieren,1
scene,1
bejaardentehuis,1
wasbakk,1
afhaalpizza,1
fornuis,1
v,1
medewerkster,1
non,1
postkantoor,1
sportman,1
honkbalveld,1
uitvoer,1
omgewaaide,1
wi,1
tent,1
kitesurf,1
kite,1
pony,1
gras,1
stelletje,1
bedd,1
prie,1
vrachtboot,1
vrachtvervoer,1
oma,1
tegenstander,1
podium,1
wol,1
podiump,1
reistas,1
tas,1
studeerkamer,1
metrostation,1
uitgang,1
stadsomgeving,1
mac,1
rotonde,1
haha,1
parasol,1
kunstwerk,1
meeting,1
standbeeld,1
jonget,1
klas,1
hardloopster,1
deelnemer,1
vrijwilliger,1
sport,1
vervoersmiddel,1
tour,1
bovenkant,1
perspectief,1
setting,1
meubelwinkel,1
display,1
woonwinkel,1
zithoek,1
bankstel,1
sightseeing,1
sneeuw,1
skilift,1
wintersportgebergte,1
skipisen,1
afdaling,1
stadsbuss,1
stoet,1
museumsetting,1
bloempot,1
kunst,1
bureaut,1
bureauplek,1
werkplaats,1
cubicle,1
stadstramm,1
tramm,1
fruitmarkt,1
fruitten,1
druk,1
plaats,1
fisherman,1
nintendo,1
vergadering,1
ka,1
kaneel,1
jas,1
bovenaanzicht,1
gebak,1
kraam,1
parasols,1
publiek,1
vakantieganger,1
toestel,1
wegwijsbord,1
stier,1
wijn,1
gepa,1
coca-cola,1
conferentie,1
file,1
verkeersborad,1
baseballwedstrijd,1
match,1
badkuip,1
metaal,1
bad,1
karret,1
reiziger,1
kin,1
gewii't,1
perron,1
stoep,1
voetpad,1
voetgangerspad,1
straatmark,1
after,1
marktstalle,1
dienblad,1
computerscherem,1
computerscheram,1
computerscher,1
chocoladecake,1
magnetron,1
club,1
furniture,1
straataanzichten,1
verkeersleider,1
co,1
game,1
computerspel,1
kinderwagen,1
london,1
the,1
toilet,1
handdoe,1
bak,1
keukeneiland,1
etenstafel,1
clubsandwich,1
